const Cars = [
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },
    {
      titel: 'James',
      body: 'السيارة خالية من العيوب سيرفز تام  25 حصان',
      price : 'السعر لـ 1 يوم',
      phone: '218 92 8248483',

    },

  ];

  export default Cars;